[Balance.PawnBalance__Ini_PsychoMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Thieves for hire.")

[Balance.PawnBalance_Ini_MarauderRegular AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A flower thief")

[Balance.PawnBalance_Ini_Psycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="do twenty")

[Balance.PawnBalance_Ini_Scavenger AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="October")

[Balance.PawnBalance_MarauderBadass_Leader AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="team leader",TransformedNames=((TransformedName="The server is down.")))
PlayThroughs[1]=(DisplayName="Leader of thieves")

[Balance.PawnBalance_MarauderMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="to steal")

[Balance.PawnBalance_MarauderRegular AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="thief")

[Balance.PawnBalance_NomadBadass_Leader AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="a bandit leader")
PlayThroughs[1]=(DisplayName="crime boss")

[Balance.PawnBalance_Psycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Psychic Pirate")

[Balance.PawnBalance_PsychoMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Darwin was a geologist")

[Balance.PawnBalance_Scavenger AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Awake the robbers")

[PawnBalance_a stone AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Brick")

